
/* Class = "NSTableColumn"; headerCell.title = "Display Aspect Ratio Snapshots"; ObjectID = "69"; */
"69.headerCell.title" = "Näytä kuvasuhde -tilannevedokset";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Affected Nodes Table View"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Taulukkonäkymä vaikutetuista solmuista";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Customize Snapshot"; ObjectID = "80"; */
"80.ibExternalAccessibilityDescription" = "Muokkaa tilannevedosta";

/* Class = "NSButtonCell"; title = "Edit Snapshot"; ObjectID = "100080"; */
"100080.title" = "Muokkaa tilannevedosta";
